tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "jesseduffield/lazygit"
brew "awscli"
brew "circleci"
brew "consul"
brew "go"
brew "graphviz"
brew "htop"
brew "jq"
brew "midnight-commander"
brew "nano"
brew "neovim"
brew "nomad"
brew "packer"
brew "shpotify"
brew "terraform"
brew "tmux"
brew "tree"
brew "vim"
brew "wget"
brew "heroku/brew/heroku"
brew "jesseduffield/lazygit/lazygit"
cask "docker"
cask "iterm2"
cask "powershell"
cask "vagrant"
cask "virtualbox"
cask "visual-studio-code"
cask "vlc"
